Protokolle/Gründung/protokoll.tex
% Created 2012-01-29 So 16:21
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{soul}
\usepackage{amssymb}
\usepackage{hyperref}


\title{protokoll}
\author{}
\date{29 Januar 2012}

\begin{document}

\maketitle

\setcounter{tocdepth}{3}
\tableofcontents
\vspace*{1cm}
\section{Gründnug des Vereins 'Hackspace Jena e.V.'}
\label{sec-1}

20 Personen anwesend

Versammlungsleiter: Carsten Eckart

Protokollführer: Tim `0xAFFE' Schumacher

Anfang: 15:20
\subsection{Begrüßung der Anwesenden}
\label{sec-1.1}

Carsten Echart begrüßt die Anwesenden.
\subsection{Leitungsgremium bestimmen (Versammlungsleitung, Schriftführer)}
\label{sec-1.2}

Die Versammlungsleitung und der Schriftführer wurde einheitlich gewählt
\subsection{Temp. Geschäftsordnung für Versammlung abstimmen}
\label{sec-1.3}

Punkt wurde gestrichen, weil nicht nötig.
\subsection{Gründungswillen ausdrücken (Meinungsbild einholen)}
\label{sec-1.4}

Der Gründungswillen wurde einstimmig von allen Anwesenden ausgedrückt.
\subsection{Satzung abstimmen}
\label{sec-1.5}

Die Satzung wurde einstimmig angenommen.
\subsection{Geschäftsordnung abstimmen}
\label{sec-1.6}

Die Geschäftsordnung wurde einstimmig angenommen.
\subsection{Bestimmung des Vorstandes}
\label{sec-1.7}

\subsubsection{Wahl des Vorstandsvorsitzenden}
\label{sec-1.7.1}

\begin{itemize}

\item Vorschläge\\
\label{sec-1.7.1.1}

\begin{itemize}
\item Felix Kästner
\item Konrad Schöbel
\end{itemize}

\item Vorstellung der Kandidaten\\
\label{sec-1.7.1.2}


\item Wahl der Kandidaten\\
\label{sec-1.7.1.3}

Der Vorstand wird über ein Zustimmungs-Wahlsystem ermittelt.


\begin{center}
\begin{tabular}{lrr}
\hline
                         &  Felix Kästner  &  Konrad Schöbel  \\
\hline
 Stimmen im 1. Wahlgang  &              7  &              15  \\
\hline
\end{tabular}
\end{center}



Konrad Schöbel nimmt die Wahl als Vorstandsvorsitzenden an.

\end{itemize} % ends low level
\subsubsection{Wahl des Schatzmeisters}
\label{sec-1.7.2}

\begin{itemize}

\item Vorschläge\\
\label{sec-1.7.2.1}

\begin{itemize}
\item Frank Lanitz
\end{itemize}

\item Vorstellung des Kandidaten\\
\label{sec-1.7.2.2}


\item Wahl des Kandidaten\\
\label{sec-1.7.2.3}

19 Stimmen wählen den Kandidaten

Frank Lanitz nimmt die Wahl an.
\end{itemize} % ends low level
\subsubsection{Wahl des Schriftführer}
\label{sec-1.7.3}

\begin{itemize}

\item Vorschläge\\
\label{sec-1.7.3.1}

\begin{itemize}
\item Jan Huwald
\item Felix Kästner
\end{itemize}

\item Vorstellung der Kandidaten\\
\label{sec-1.7.3.2}


\item Wahl der Kandidaten\\
\label{sec-1.7.3.3}



Der Vorstand wird über ein Zustimmungs-Wahlsystem ermittelt.


\begin{center}
\begin{tabular}{lrr}
\hline
                         &  Jan Huwald  &  Felix Kästner  \\
\hline
 Stimmen im 1. Wahlgang  &          13  &             11  \\
\hline
\end{tabular}
\end{center}



Jan Huwald nimmt die Wahl als Schriftführer an.

\end{itemize} % ends low level
\subsubsection{Wahl eines/mehrer Beisitzer}
\label{sec-1.7.4}

1 Person möchte einen Beisitzer wählen, mehr als eine Person möchte keinen Beisitzer wählen.

\subsection{Satzung unterschreiben}
\label{sec-1.8}


\subsection{Grußworte des neuen Vorstandes}
\label{sec-1.9}


\subsection{Schlussworte}
\label{sec-1.10}



\end{document}